/* 
  Localizable.strings
  fashot

  Created by Ueoka Kazuya on 11/08/13.
  Copyright 2011年 __MyCompanyName__. All rights reserved.
*/
"error" = "エラー";
"urlincorrect" = "URLが正しくありません。";
"close" = "閉じる";
"CompleteSaveCapture" = "キャプチャの保存が完了しました。";
"save" = "保存";
"share" = "共有";
"SaveAlbum" = "アルバムに保存";
"SendEmail" = "メールで送信";
"confirm" = "確認";
"yes" = "はい";
"no" = "いいえ";
"AnotherMenu" = "その他メニュー";
"CheckLink" = "リンク有効チェック";
"CheckResult" = "リンクチェック結果";
"ErrorNothing" = "エラーはありません。";
"ErrorExist" = "エラーが存在します。";
"ReadHistory" = "履歴";
"reset" = "初期化";
"result" = "結果";
"ResetComplete" = "初期化が完了しました。";
"ReallyReset" = "履歴の初期化を実行しますか？";
"FailNetwork" = "ネットワークの接続に失敗しました。";
"OpenSafari" = "Safariで開く";
"NeedAuth" = "Basic認証";
"ShareFacebook" = "Facebookで共有";
"ShowSource" = "ソースを見る";
"source" = "ソース";
"favorites" = "ブックマーク";
"ShowDevices" = "仮想デバイス一覧";
"defaults" = "初期設定";
"SaveEvernote" = "Evernoteに保存";
"ShareTwitter" = "Twitterで共有";
"preview" = "プレビュー";
"LogoutFacebook" = "Facebookをログアウト";
"LogoutEvernote" = "Evernoteをログアウト";
"complete" = "完了";
"CompLogoutFacebook" = "Facebookのログアウトが完了しました。";
"CompLogoutEvernote" = "Evernoteのログアウトが完了しました。";
"EvernoteSaveError" = "Evernoteへの保存に失敗しました。";
"SaveEvernoteComplete" = "Evernoteへの保存が完了しました。";
"back" = "戻る";
"PurchaseHideAd" = "広告非表示機能を購入する(¥85)";
"notAllowInAppPurchase" = "アプリ内課金を購入する許可がありません。";
"failedInAppPurchase" = "購入に失敗しました。";
"PurchaseComplete" = "広告非表示機能の購入が完了しました。";